{
  "rtl": "true",
  "login": {
    "title": "تسجيل الدخول",
    "username": "اسم المستخدم",
    "password": "كلمة المرور",
    "login": "تسجيل الدخول",
    "error": {
      "invalid_credentials": "اسم المستخدم أو كلمة المرور غير صالحة",
      "invalid_token": "مقطع الطلب غير صالح. ربما تم استخدامه بالفعل أو انتهت صلاحيته. ارجع إلى الموقع أو التطبيق الذي أرسلك هنا وحاول مرة أخرى.",
      "service_unavailable": "الخدمة غير متاحة في هذا الوقت. الرجاء المحاولة مرة أخرى لاحقًا."
    }
  },
  "logout": {
    "title": "تسجيل الخروج",
    "closeWindow": "إغلاق النافذة",
    "message": "تم تسجيل خروجك الآن.",
    "footer": "إذا كنت تعتقد أنك وصلت إلى هذه الصفحة بسبب حدوث خطأ، فالرجاء الاتصال بالمسؤول لديك.",
    "simple": {
      "message": "يرجى إغلاق إطار المستعرض يمنع ذلك إمكانية ضغط أحد الأشخاص على زر \"الخلف\" في المستعرض الخاص بك وربما عرض المعلومات السرية."
    }
  },
  "security": {
    "labels": {
      "UNCLASSIFIED": "",
      "UNCLASSIFIED_FOUO": "FOUO",
      "CONFIDENTIAL_FOUO": "CONFIDENTIAL-FOUO",
      "CONFIDENTIAL": "CONFIDENTIAL",
      "CONFIDENTIAL_NOFORN": "CONFIDENTIAL-NOFORN",
      "UNCLASSIFIED_NOFORN": "NOFORN",
      "FOUO": "FOUO",
      "NOFORN": "NOFORN",
      "SECRET": "SECRET",
      "TOPSECRET": "TOP SECRET"
    },
    "proceed": "متابعة"
  },
  "common": {
    "privacyStmt": "بيان الخصوصية",
    "back": "للخلف",
    "loader": {
      "message": "تحميل المحتوى"
    }
  },
  "error": {
    "title": "عذرًا! لقد حدث خطأ ما...",
    "detail": "حدث خطأ أثناء الاتصال بالخدمة.",
    "explanation": "يعني ذلك عادة حدوث خطأ غير متوقع أثناء معالجة طلبك. تحقق من عنوان URL للتأكد من وجود المسار الصحيح لديك. جرّب تقديم طلبك مرة أخرى. إذا لم يُفلح هذا، فالرجاء الاتصال بالمسؤول لديك."
  },
  "invalidToken": {
    "title": "مقطع طلب غير صالح.",
    "detail": "مقطع الطلب غير صالح. ربما تم استخدامه بالفعل أو انتهت صلاحيته.",
    "explanation": "يعني ذلك عادة حدوث مشكلة في مقطع الطلب. ارجع إلى الموقع أو التطبيق الذي أرسلك هنا وحاول مرة أخرى. إذا لم يُفلح هذا، فالرجاء الاتصال بالمسؤول لديك."
  },
  "invalidTenant": {
    "title": "مستأجر غير صالح.",
    "detail": "المستأجر المحدد غير موجود أو غير متاح.",
    "explanation": "يعني ذلك عادة حدوث خطأ غير متوقع أدى إلى تسجيل دخولك. تحقق من إدخال بيانات اعتمادك بشكل صحيح وأنك تحاول الوصول إلى المؤسسة الصحيحة. جرّب تقديم طلبك مرة أخرى. إذا لم يُفلح هذا، فالرجاء الاتصال بالمسؤول لديك."
  },
  "serviceUnavailable": {
    "title": "الخدمة غير متاحة.",
    "detail": "حدث خطأ أثناء الاتصال بالخدمة. الرجاء المحاولة مرة أخرى لاحقًا.",
    "explanation": "عادةً ما تكون الخدمة معطلة بسبب إجراء الصيانة أو حدوث خطأ غير متوقع أثناء معالجة طلبك. تحقق من عنوان URL للتأكد من وجود المسار الصحيح لديك. جرّب تقديم طلبك مرة أخرى. إذا لم يُفلح هذا، فالرجاء الاتصال بالمسؤول لديك."
  },
  "invalidCredentials": {
    "title": "بيانات اعتماد غير صحيحة.",
    "detail": "حدثت مشكلة في بيانات اعتمادك.",
    "explanation": "يعني ذلك عادة حدوث خطأ غير متوقع أدى إلى تسجيل دخولك. تحقق من إدخال بيانات اعتمادك بشكل صحيح. جرّب تقديم طلبك مرة أخرى. إذا لم يُفلح هذا، فالرجاء الاتصال بالمسؤول لديك."
  },
  "404": {
    "title": "عذرًا! يبدو أنك استخدمت منهجًا غير صحيح...",
    "detail": "عذرًا. الصفحة التي تبحث عنها غير متاحة.",
    "explanation": "يعني ذلك عادة تعذر العثور على الصفحة التي تبحث عنها. تحقق من عنوان URL للتأكد من وجود المسار الصحيح لديك. جرّب تقديم طلبك مرة أخرى. إذا لم يُفلح هذا، فالرجاء الاتصال بالمسؤول لديك."
  }
}
