{
  "rtl": "true",
  "login": {
    "title": "כניסה",
    "username": "שם משתמש",
    "password": "סיסמה",
    "login": "כניסה",
    "error": {
      "invalid_credentials": "שם משתמש או ססמא אינם חוקיים",
      "invalid_token": "אסימון הבקשה אינו תקף. ייתכו וכבר נעשה בו שימוש או שפג תוקפו. חזור לאתר או ליישום ששלח אותך לכאן ונסה שוב.",
      "service_unavailable": "השירות אינו זמין כעת. אנא נסה שוב מאוחר יותר."
    }
  },
  "logout": {
    "title": "התנתק",
    "closeWindow": "סגור חלון",
    "message": "אתה מנותק עכשיו.",
    "footer": "אם אתה מאמין שהגעת לדף זה בטעות, אנא צור קשר עם מנהל המערכת שלך.",
    "simple": {
      "message": "סגור את חלון הדפדפן. הדבר מונע ממישהו אחר ללחוץ על הכפתור 'חזרה' בדפדפן שלך ואולי לצפות במידע סודי."
    }
  },
  "security": {
    "labels": {
      "UNCLASSIFIED": "",
      "UNCLASSIFIED_FOUO": "FOUO",
      "CONFIDENTIAL_FOUO": "CONFIDENTIAL-FOUO",
      "CONFIDENTIAL": "CONFIDENTIAL",
      "CONFIDENTIAL_NOFORN": "CONFIDENTIAL-NOFORN",
      "UNCLASSIFIED_NOFORN": "NOFORN",
      "FOUO": "FOUO",
      "NOFORN": "NOFORN",
      "SECRET": "SECRET",
      "TOPSECRET": "TOP SECRET"
    },
    "proceed": "המשך"
  },
  "common": {
    "privacyStmt": "הצהרת פרטיות",
    "back": "חזרה",
    "loader": {
      "message": "טוען תוכן"
    }
  },
  "error": {
    "title": "אוי לא! משהו השתבש...",
    "detail": "התרחשה שגיאה בעת הניסיון להתחבר לשירות.",
    "explanation": "בדרך כלל, משמעות הדבר היא ששגיאה בלתי-צפויה התרחשה בעת עיבוד הבקשה שלך. ודא שהנתיב הנכון מופיע ב-URL שלך. נסה את בקשתך שנית. אם הבקשה אינה מתקבלת, אנא צור קשר עם מנהל המערכת שלך."
  },
  "invalidToken": {
    "title": "אסימון אינו בתוקף.",
    "detail": "אסימון הבקשה אינו תקף. ייתכו וכבר נעשה בו שימוש או שפג תוקפו.",
    "explanation": "בדרך כלל, משמעות הדבר היא שהייתה בעיה עם אסימון הבקשה שלך. חזור לאתר או ליישום ששלח אותך לכאן ונסה שוב. אם הבקשה אינה מתקבלת, אנא צור קשר עם מנהל המערכת שלך."
  },
  "invalidTenant": {
    "title": "דייר אינו חוקי.",
    "detail": "הדייר הספציפי אינו קיים או אינו זמין.",
    "explanation": "בדרך כלל, משמעות הדבר היא שהתרחשה שגיאה בלתי-צפויה בעת ההתחברות. וודא כי הזנת את האישורים שלך כיאות וכי אתה מנסה לגשת לארגון הנכון. נסה את בקשתך שנית. אם הבקשה אינה מתקבלת, אנא צור קשר עם מנהל המערכת שלך."
  },
  "serviceUnavailable": {
    "title": "השירות אינו זמין.",
    "detail": "התרחשה שגיאה בעת התחברות לשירות. אנא נסה שוב מאוחר יותר.",
    "explanation": "לרוב זה מעיד עך כך שהשירות אינו פועל לאור עבודות תחזוקה או שהתרחשה שגיאה בלתי צפויה בעת עיבוד בקשתך. ודא שהנתיב הנכון מופיע ב-URL שלך. נסה את בקשתך שנית. אם הבקשה אינה מתקבלת, אנא צור קשר עם מנהל המערכת שלך."
  },
  "invalidCredentials": {
    "title": "האישורים אינם טובים.",
    "detail": "הייתה בעיה עם האישורים שלך.",
    "explanation": "בדרך כלל, משמעות הדבר היא שהתרחשה שגיאה בלתי-צפויה בעת ההתחברות. בדוק כי הזנת את האישורים שלך כיאות. נסה את בקשתך שנית. אם הבקשה אינה מתקבלת, אנא צור קשר עם מנהל המערכת שלך."
  },
  "404": {
    "title": "אופס! נראה שטעית...",
    "detail": "אנו מצטערים. הדף אותו אתה מחפש אינו זמין.",
    "explanation": "בדרך כלל, משמעות הדבר היא שלא הצלחנו למצוא את הדף שאתה מחפש. ודא שהנתיב הנכון מופיע ב-URL שלך. נסה את בקשתך שנית. אם הבקשה אינה מתקבלת, אנא צור קשר עם מנהל המערכת שלך."
  }
}
